# Packages
brew "cocoapods"
brew "heroku"
brew "htop"
brew "pnpm"
brew "watchman"

# Casks
cask "1password"
cask "arc"
cask "figma"
cask "fork"
cask "insomnia"
cask "iterm2"
cask "kap"
cask "obsidian"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
